Repository: dofy/Cruft
Catalog: Sources/Localizable.xcstrings
Source language: en
Languages: zh_hans, zh_hant

# task.details.help
source: See what gets cleaned
zh_hans: 查看清理详情
zh_hant: 查看清理細節

# task.size.computing
source: Measuring…
zh_hans: 计算中…
zh_hant: 計算中…

# task.unavailable
source: Not detected, so this is off
zh_hans: 未检测到，已禁用
zh_hant: 沒有偵測到，已停用

# task.unavailable.tool
source: %@ isn’t installed, so this is off
zh_hans: 未安装 %@，已禁用
zh_hant: 沒有安裝 %@，已停用
